<div class="container" style="min-height: 873px;">
    <!--01 Горизонтальное меню-->
    <? require_once 'horizontal_menu/horizontalMenu.php' ?>
    <!--02 Горизонтальное меню-->
    <!--01 Кусок таблицы-->
    <div class="pt-2 pb-1 row">
        <h2 class="col-auto">Административные регламенты оказания государственных услуг</h2>
        <!--<div class="col btn-outline-primary btn text-start my-auto">
            Выбран: <? /* echo $_GET['customer_surname'].' '.
                $_GET['customer_name'].' '.
                $_GET['customer_middle_name'].' '.
                $_GET['customer_phone_number'].' '.
                $_GET['customer_address'];*/ ?>
        </div>-->
    </div>
    <div class="overflow-auto" style="max-height: 663px">
        <hr>
        <div>
            <ul>
                <li class="pb-2">
                    Административный регламент предоставления государственной услуги Управлением ЗАГС Кабинета Министров
                    Республики Татарстан по проставлению апостиля (утвержден приказом Управления ЗАГС Кабинета Министров
                    Республики Татарстан от 17.12.2013 № 144 (в редакции приказа от 29.10.2019 № 82))
                </li>
                <li class="pb-2">
                    Приказ Министерства юстиции Российской Федерации от 28 декабря 2018 г. № 307 «Об утверждении
                    Административного регламента предоставления государственной услуги по государственной регистрации
                    актов гражданского состояния органами, осуществляющими государственную регистрацию актов
                    гражданского состояния на территории Российской Федерации»
                </li>
                <li class="pb-2">
                    Приказ Министерства юстиции РФ от 29 декабря 2017 г. N 298 "Об утверждении Административного
                    регламента предоставления государственной услуги по государственной регистрации актов гражданского
                    состояния органами, осуществляющими государственную регистрацию актов гражданского состояния на
                    территории Российской Федерации" (утратил силу)
                </li>
                <li class="pb-2">
                    Приказ Управления ЗАГС Кабинета Министров Республики Татарстан от 28.09.2016 № 62 "О внесении
                    изменения в Административный регламент предоставления государственной услуги Управлением ЗАГС
                    Кабинета Министров Республики Татарстан по проставлению апостиля, утвержденный приказом Управления
                    ЗАГС Кабинета Министров Республики Татарстан от 17.12.2013 № 144"
                </li>
                <li class="pb-2">
                    Приказ Управления ЗАГС Кабинета Министров Республики Татарстан от 17.12.2013 № 144 "Об утверждении
                    Административного регламента предоставления государственной услуги Управлением ЗАГС Кабинета
                    Министров Республики Татарстан по проставлению апостиля"
                </li>
                <li class="pb-2">
                    Административный регламент Министерства образования и науки Республики Татарстан по предоставлению
                    государственной услуги по выдаче разрешения на вступление в брак лицу (лицам), не достигшему(им)
                    возраста шестнадцати лет
                </li>
                <li class="pb-2">
                    Приказ МИД РФ и Минюста РФ от 25 декабря 2008 г. N 20086/311 "Об утверждении Административного
                    регламента предоставления государственной услуги по истребованию личных документов" (с изменениями
                    от 30 марта 2010 г.)
                </li>
                <li class="pb-2">
                    Административный регламент предоставления государственной услуги по государственной регистрации
                    актов гражданского состояния органами, осуществляющими государственную регистрацию актов
                    гражданского состояния на территории Российской Федерации, утвержденный приказом Минюста России от
                    29.11.2011 г. №412
                </li>
                <li class="pb-2">
                    Приложение 1 к Административному регламенту (Сведения о местонахождении, контактных телефонах,
                    электронных адресах Минюста России)
                </li>
                <li class="pb-2">
                    Приложение 2 к Административному регламенту (Блок-схемы последовательности действий при
                    предоставлении государственной услуги по государственной регистрации актов гражданского состояния
                    органами, осуществляющими государственную регистрацию актов гражданского состояния на территории
                    Россиской Федерации)
                </li>
            </ul>
        </div>
        <!--02 Кусок таблицы-->
    </div>
</div>
